[
    {
         "menu1":"Project",
         "menu2":"Hardware English",
         "menu3":"Wallets",
         "menu4":"Smart Contracts",                    
         "portada": "System for verifying data integrity using Blockchain technology. The purpose of this project is to design a system to ensure the integrity of the data generated by a sensor. This design will contain specific hardware and a platform to view the data generated by the sensor.",
         "smartcontract": "",
         "tokens": "",
         "another":"",
         "project":"This is my project of wallets",
         "hardware":"HARDWARE of card  wallet",
         "peu":"Footer"
    },
    {
        "menu1":"Projecte",
        "menu2":"Hardware català",
        "menu3":"Wallets",
        "menu4":"Contractes Intel·ligents",   
        "portada": "Sistema per verificar la integritat de les dades utilitzant la tecnologia Blockchain. L’objecte d’aquest projecte és el disseny d’un sistema per assegurar la integritat de les dades generades per un sensor. Aquest disseny contindrà un hardware específic i una plataforma per poder visualitzar les dades generades pel sensor.",
        "smartcontract": "",
        "tokens": "",
        "another":"",
        "project":"This is my project",
        "hardware":"HARDWARE of card  wallet",
        "peu":"Peu de pàgina"
    },
    {
        "menu1":"Proyecto",
        "menu2":"Hardware spanish",
        "menu3":"Wallets",
        "menu4":"Contratos Inteligentes",   
        "portada": "Sistema para verificar la integridad de datos utilizando la tecnología Blockchain. El objeto de este proyecto es el diseño de un sistema para asegurar la integridad de los datos generados por un sensor. Este diseño contendrá un hardware específico y una plataforma para poder visualizar los datos generados por el sensor.",
        "smartcontract": "",
        "tokens": "",
        "another":"",
        "project":"This is my project",
        "hardware":"HARDWARE of card  wallet",
        "peu":"Pie de página"
    },
    
    {
        "menu1":"Projet",
        "menu2":"Hardware  France",
        "menu3":"Wallets",
        "menu4":"Contrats intelligents",   
        "portada": "Système de vérification de l'intégrité des données utilisant la technologie Blockchain. Le but de ce projet est de concevoir un système pour assurer l'intégrité des données générées par un capteur. Cette conception contiendra un matériel spécifique et une plate-forme pour visualiser les données générées par le capteur.",
        "smartcontract": "",
        "tokens": "",
        "another":"",
        "project":"This is my project",
        "hardware":"HARDWARE of card  wallet",
        "peu":"Pied de page"

    }
]